{
    "items": [
        {
            "key": "map",
            "value": "Map"    
        },
        {
            "key": "go_back",
            "value": "Go back"    
        },
        {
            "key": "trail_items",
            "value": "Trail items"
        },
        {
            "key": "instructions",
            "value": "Instructions"
        },
        {
            "key": "english",
            "value": "English"
        },
        {
            "key": "spanish",
            "value": "Spanish"
        },
        {
            "key": "augmented_reality",
            "value": "Augmented Reality"
        },
        {
            "key": "ar_markets",
            "value": "AR Markets"
        },
        {
            "key": "online_resources",
            "value": "Online Resources"
        },
        {
            "key": "pacific_trail",
            "value": "Pacific Trail"
        },
        {
            "key": "seek_for_ar_markets_on_the_trail",
            "value": "Seek for AR markets on the trail"
        },
        {
            "key": "alcon_text_1",
            "value": "Description: Head, neck and lower parts cream-white color, conspicuous mask connected through the neck. Chaplet finely sprinkled with black, chocolate-brown back and wings, tan-rufo remiges, at the base with dark stripes."
        },
        {
            "key": "alcon_text_2",
            "value": "Behavior: This hawk is seen on a perch for long periods with its head slightly crouched."
        },
        {
            "key": "alcon_text_3",
            "value": "Diet: Feeds almost exclusively on snakes, both terrestrial and arboreal, including large and poisonous, although more broadly hunts the harmless. "
        },
        {
            "key": "pizote_text_1",
            "value": "Description: Length between 80 and 130 cm (more than half belongs to the tail), the color of its coat is grayish brown, for the most part, has white spots above and below the eyes as well as on the cheeks. It has a long nose, pointed and flexible, its front legs are shorter than the rear and its tail remains erect."
        },
        {
            "key": "pizote_text_2",
            "value": "Behavior: Mostly diurnal, at night, it usually rests in the tree canopy far from the reach of predators. The males usually live in a solitary way marking their territory and are among them, while the people live in groups of between 4 to 20 individuals next to the young."
        },
        {
            "key": "pizote_text_3",
            "value": "Diet: These animals are omnivores, but they feed mainly on insects. They can also eat fruits and some small vertebrates."
        }
    ]
}