{
    "items": [
        {
            "key": "map",
            "value": "MAPA"    
        },
        {
            "key": "go_back",
            "value": "REGRESAR"    
        },
        {
            "key": "trail_items",
            "value": "COLECCIÓN"
        },
        {
            "key": "instructions",
            "value": "INSTRUCCIONES"
        },
        {
            "key": "english",
            "value": "INGLES"
        },
        {
            "key": "spanish",
            "value": "ESPAÑOL"
        },
        {
            "key": "augmented_reality",
            "value": "REALIDAD A."
        },
        {
            "key": "ar_markets",
            "value": "MARCADORES AR"
        },
        {
            "key": "online_resources",
            "value": "RECURSOS EN LÍNEA"
        },
        {
            "key": "pacific_trail",
            "value": "SENDERO PÁCIFICO"
        },
        {
            "key": "seek_for_ar_markets_on_the_trail",
            "value": "Busca los marcadores en el sendero"
        },
        {
            "key": "net_of_pacific_trail_CR",
            "value": "La red de sendero Pacifico Costa Rica es una visión de vincular los bosques y las comunidades rurales a lo largo de la pendiente del Pacífico de Costa Rica. Se inicia en la región de Monteverde e incluirá una red de sistemas de senderos, cabañas, propiedades de conservación, las iniciativas de agricultura ecológica, energías alternativas y las aguas residuales de tratamiento y proyectos de conservación del agua."
        },
        {
            "key": "alcon_text_1",
            "value": "Descripción: Cabeza, cuello y partes inferiores color crema-blanco, antifaz conspicuo conectado a través de la nuca. Coronilla finamente salpicada de negro, dorso y alas color chocolate-marrón, remiges color canela-rufo, en la base con rayas oscuras."
        },
        {
            "key": "alcon_text_2",
            "value": "Comportamiento: A este halcón se le ve posado en una percha por largos períodos con la cabeza ligeramente agachada."
        },
        {
            "key": "alcon_text_3",
            "value": "Dieta: Se alimenta casi exclusivamente de serpientes, tanto terrestres como arbóreas, incluyendo grandes y venenosas, aunque más comúnmente caza las inofensivas"
        },
        {
            "key": "pizote_text_1",
            "value": "Descripción: Longitud entre los 80 y 130 cm (más de la mitad pertenece a la cola), el color de su pelaje es marrón grisáceo en su mayor parte, posee manchas blancas arriba y abajo de los ojos así como también en las mejillas. Posee una nariz larga, puntiaguda y flexible, sus patas delantera son más cortas que las traseras y su cola permanece erguida."
        },
        {
            "key": "pizote_text_2",
            "value": "Comportamiento: Principalmente diurno, por las noches suelen descansar en la copa de los árboles lejos del alcance de depredadores. Los machos suelen vivir de manera solitaria marcando su territorio y luchan si se encuentran entre ellos, mientras la hembras viven en grupos de entre 4 a 20 individuos junto a las crías."
        },
        {
            "key": "pizote_text_3",
            "value": "Dieta: Estos animales son omnívoros, pero se alimentan principalmente de insectos, pero también pueden comer frutas y algunos vertebrados pequeños."
        },
        {
            "key": "tijerilla_text_1",
            "value": "Descripción: El gavilán tijerilla, es “Un rapaz elegante y de forma única, con largas y estrechas alas y una cola muy bifurcada” los colores de esta ave son negro y blanco, con tonos gris-azulados en la parte superior."
        },
        {
            "key": "tijerilla_text_2",
            "value": "Comportamiento: En cuanto a su comportamiento este es“usualmente visto en vuelo elevándose y deslizándose mientras tuerce su cola. Los aleteos son profundos y fluidos. Se encuentra en una diversidad de hábitats arbolados con preferencia por hábitats húmedos cerca de ríos y estanques."
        },
        {
            "key": "tijerilla_text_3",
            "value": "Dieta: Según Lemke, se sabe que el gavilán tijerilla hace sus presas insectos adultos, larvas de avispa, pequeños anfibios y reptiles."
        },
        {
            "key": "black_vulture_text_1",
            "value": "Descripción: Negro opaco, cola corta, vuelo pesado con planeos cortos y aleteos fuertes. Parches blancos en la base de las remiges primarias."
        },
        {
            "key": "black_vulture_text_2",
            "value": "Comportamiento: Generalmente asociada a áreas abiertas y semiabiertas siendo más numerosa en los alrededores de las ciudades principalmente en basureros o rellenos sanitarios o en ocasiones en los bordes de carreteras en donde se arrojan basuras."
        },
        {
            "key": "black_vulture_text_3",
            "value": "Dieta: Se alimenta de carcasas de animales que mueren por diferentes enfermedades infecciosas, pero también se alimenta de huevos y puede llegar incluso a matar o herir animales jóvenes e indefensos."
        },
        {
            "key": "monkey_text_1",
            "value": "Descripción: Pelaje mayormente negro con la cabeza, pecho y hombros de un color crema amarillento. La cara es de color rosado. La cola es prensil."
        },
        {
            "key": "monkey_text_2",
            "value": "Comportamiento: Este mono puede vivir en bandas desde pocos hasta unos 30 individuos. Se ha registrado que los monos carablanca pueden recorrer un área que varía entre 30 y 160 hectáreas."
        },
        {
            "key": "monkey_text_3",
            "value": "Dieta: Frugívoro, Insectívoro, Carnívoro, Granívoro/Semillero."
        },
        {
            "key": "agouti_text_1",
            "value": "Descripción: Roedor grande, con pelaje café anaranjado. Orejas desnudas rosadas, con los extremos redondeados. Las patas negruzcas, en las delanteras tienen 4 dedos y las patas traseras 3 dedos, con uñas."
        },
        {
            "key": "agouti_text_2",
            "value": "Comportamiento: Son diurnas. Forman parejas o solitarios. Se refugian en agujeros excavados en el suelo, debajo de troncos caídos o hendiduras entre piedras."
        },
        {
            "key": "agouti_text_3",
            "value": "Dieta: Se alimentan de materia vegetal (frutos, semillas), aunque muy raramente pueden intentar probar materia animal."
        }
    ]
}